Repository: Dr-Nurik/name
Catalog: locale/*/LC_MESSAGES/django.po
Languages: kk

source: Russian
kk: Орысша

source: Kazakh
kk: Қазақша

source: Наименование категории
kk: Мамандықтар атауы

source: Специализация
kk: Мамандығы

source: Специализаций
kk: Мамандықтар

source: Профиль пользователя
kk: Пользователь профилі

source: Категория специальности
kk: Мамандықтар категориясы

source: Дата рождения врача
kk: Дәрігердің туған-күні

source: Фотография врача
kk: Дәрігердің суреті

source: Информация о враче
kk: Дәрігер туралы ақпарат

source: Врачи
kk: Дәрігерлер

source: Массажисты
kk: Массажисттар

source: Дата рождения инструктура
kk: Инструктордың туған-күні

source: Фотография инструктура
kk: Инструктордың суреті

source: Информация о инструктура
kk: Инструктор туралы ақпарат

source: Название тренажера
kk: Тренажерлар атауы

source: Описание
kk: Сипаттама

source: Наименование услуги
kk: Қызмет атауы

source: Фотография услуг
kk: Қызмет суреті

source: No description provided
kk: Нақты ақпарат жоқ

source: Цена
kk: Бағасы

source: Уточняйте у администратора
kk: Администратордан нақтылаңыз

source: Услуга
kk: Қызмет

source: Услуги
kk: Қызметтер

source: Дата приема
kk: Қабылдау күні

source: Время приема
kk: Қабылдау уақыты

source: ФИО пациента
kk: Келушінің ФИО

source: Контакты пациента
kk: Келушінің телефон нөмері

source: Доктор
kk: Дәрігер

source: Требуется массаж
kk: Массажды қажет етеді

source: Пациент прибыл
kk: Пациент келді

source: Пациент отказался
kk: Пациент келуден бас тартты

source: Пациент не пришел
kk: Пациент келген жоқ

source: Подтверждение записи
kk: Жазба қабылданды

source: Подтверждение оплаты
kk: Төлем жасалынды

source: Приемы
kk: Қабылдаулар

source: Прием
kk: Қабылдау

source: Дата назначения
kk: Тағайындалған күні

source: Примечание
kk: Ескерту

source: Примечаний
kk: Ескерту

source: Наименование оборудования
kk: Жабдықтың атауы

source: Инвентарный номер
kk: Түгендеу нөмірі

source: Рабочее
kk: Жұмыс істейді

source: Дата последнего обслуживания
kk: Соңғы қызмет көрсету күні

source: Изображение
kk: Сурет

source: Количество
kk: Саны

source: Дата приобретение
kk: Сатып алу күні

source: Дата обслуживания
kk: Қызмет көрсету күні

source: Описание обслуживания
kk: Қызмет сипаттамасы

source: Обслуживание
kk: Қызмет көрсету

source: Обслуживании
kk: Қызмет көрсету

source: Здоровый След
kk: Сау із

source: Ортопедический центр!
kk: Ортопедиялық орталық!

source: Главная страница
kk: Басты бет

source: О НАС
kk: Біз туралы

source: Доктора
kk: Мамандар

source: Контакты
kk: Байланысу

source: Для админа
kk: Администраторға

source: Все записи
kk: Барлық жазбалар

source: Непотдвержденные записи
kk: Тіркелмеген жазбалар

source: Добавить прием
kk: Жазба қосу

source: Подтвержденные приемы для инструкторов
kk: Инструкторларға арналған жазбалар

source: Отчеты
kk: Есептер

source: Выйти
kk: Шығу

source: Врач
kk: Дәрігер

source: Все прошедшие записи
kk: Барлық өткен жазбалар

source: Записи для инструкторов
kk: Инструкторларға арналған жазбалар

source: О клинике
kk: Центр жайлы

source: Здоровый след, ортопедический центр: адреса со входами на карте, отзывы, фото, номера телефонов, время работы и как доехать.
kk: Здоровый след, ортопедический центр: мекен-жайы мен есіктерінің картаға салынуы, пікірлер, фотосуреттер, телефон нөмірлері, жұмыс уақыты және қалай жетуге болады.

source: График работы
kk: Жұмыс кестесі

source: Понедельник - Пятница
kk: Дүйсенбі - Жұма

source: Суббота
kk: Сенбі

source: Воскресенье
kk: Жексенбі

source: О записи в центр
kk: Орталыққа жазу туралы

source: О нас
kk: Біз туралы

source: Кто и что мы делаем
kk: Біз кім және не істейміз

source: Чем занимается наш центр
kk: Біздің орталық не істейді

source: Наш центр специализируется на комплексе ортопедических услуг. Мы предлагаем комплексные ортопедические обследования и лечение, адаптированные к индивидуальным потребностям пациента. Ключевым аспектом нашего ухода является создание индивидуальных ортопедических стелек, предназначенных для оптимальной поддержки и комфорта. Кроме того, мы предлагаем обширные реабилитационные программы, тщательно структурированные для помощи в восстановлении и улучшении подвижности. Пациенты проходят реабилитацию непосредственно в нашем центре, под пристальным наблюдением наших квалифицированных специалистов, обеспечивая эффективный и персонализированный уход на протяжении всего пути выздоровления.
kk: Біздің орталығымыз ортопедиялық қызметтерге мамандандырылған. Біз науқастың жеке қажеттіліктеріне бейімделген, кешенді ортопедиялық тексеру және емдеу ұсынамыз. Біздің күтімнің негізгі бөлігі – жеке ортопедиялық стелектер жасау, олар оптималды қолдау және жайлылықты қамтамасыз етеді. Сонымен қатар, біздің орталықта мамандарымыздың қатаң бақылауымен қалпына келтіру және қозғалыс қабілетін жақсартуға арналған кең көлемді реабилитациялық бағдарламалар ұсынамыз.

source: Тренажеры для кинезитерапии
kk: Кинезитерапияға арналған тренажерлер

source: Скамьи для тренажеров
kk: Тренажерларға арналған орындықтар

source: Аппараты плантографии
kk: Плантография аппаратты

source: Подставка для гантелей
kk: Гантель тірегі

source: Современные тренжеры
kk: Тренажерлар атауы

source: Оснащенный новейшими аппаратами кинезиотерапии
kk: Кинезитерапияға арналған тренажерлер

source: Фокус на здравоохранении
kk: Денсаулыққа көңіл бөлеміз

source: Фокусуруемся на здоровье в индивидуальных планах
kk: Жеке денсаулыққа көңіл бөлеміз

source: Превосходные специалисты
kk: Біздің мамандар

source: Лучшие специалисты в кинезотерапии
kk: Кинезитерапияға арналған тренажерлер

source: Заботимся даже о детей
kk: Балаларға көңіл бөлеміз

source: Заботимся о детях с
kk: Балаларға көңіл бөлеміз

source: Методы без лекарств
kk: Дәрі дәрмексіз емдеу тәсілдері

source: Безлекарственные методы терапии
kk: Дәрі дәрмексіз емдеу тәсілдері

source: Не операционные и медикаментозные лечений
kk: Дәрі дәрмексіз емдеу тәсілдері

source: Безопасные процедуры, без боли
kk: Дәрі дәрмексіз емдеу тәсілдері

source: Запись к врачу
kk: Дәрігерге жазылу

source: Ваше имя
kk: Сіздің атыңыз

source: Контактная информация
kk: Байланыс ақпараты

source: Выберите врача
kk: Дәрігерді таңдаңыз

source: Врачи недоступны
kk: Дәрігерлер қол жетімді емес

source: Выберите тренажер
kk: Тренажерды таңдаңыз

source: Тренажеры недоступны
kk: Тренажерлар қол жетімді емес

source: Выберите массажиста
kk: Массажисті таңдаңыз

source: Массажисты недоступны
kk: Массажистар қол жетімді емес

source: Отправить
kk: Жіберу

source: Наши специалисты
kk: Біздің мамандар
